a_dict = {"название": "компьютер", "цена": 20000, "количество": 5, "eд": "шт."}
b_dict = {"название": "принтер", "цена": 6000, "количество": 2, "eд": "шт."}
c_dict = {"название": "сканер", "цена": 2000, "количество": 7, "eд": "шт."}
print("Название:", a_dict["название"], b_dict["название"], c_dict["название"])
print("Цена:", a_dict["цена"], b_dict["цена"], c_dict["цена"])
print("Количество:", a_dict["количество"], b_dict["количество"], c_dict["количество"])
print("Ед.:", a_dict["eд"], b_dict["eд"], c_dict["eд"])


